export const cities = [
  {
    id: "nsb",
    name: "Новосибирск",
    addresses: ["ул. Вокзальная магистраль 16", "пр-кт Карла Маркса 37/2"],
    phone: "+7(383)375-45-40",
    num_id: 0,
  },
  {
    id: "kmrv",
    name: "Кемерово",
    addresses: ["ул. Ноградская, 1"],
    phone: "+7(381)229-41-24",
    num_id: 1,
    lat: 55.355759982293314,
    lng: 86.07552479709537
  },
  {
    id: "nkz",
    name: "Новокузнецк",
    addresses: ["ул. Металлургов, 16"],
    phone: "+7(384)360-08-30",
    lat:  53.75243582516575,
    lng: 87.11897746961817
  },
  {
    id: "omsk",
    name: "Омск",
    addresses: ["ул. Карла Либнехта, 11"],
    phone: "+7(381)229-41-24",
    lat: 54.986878609231034,
    lng: 73.37548822163649
  },
  {
    id: "chlb",
    name: "Челябинск",
    addresses: ["ул. Елькина 5"],
    phone: "+7(351)750-77-00",
    lat: 55.16772576962557,
    lng: 61.398626201588314
  },
  { id: "kzn", name: "Казань", addresses: ["ул. Пушкина 17"], phone: "", lat: 55.78890922338244, lng: 49.12364965713605},
  { id: "prm", name: "Пермь", addresses: [""], phone: "", lat: 58.0095145339919, lng: 56.23384021240585 },
  {
    id: "vrzh",
    name: "Воронеж",
    addresses: ["ул. Плехановская, 9"],
    phone: "+7(473)229-55-92",
    lat: 51.66234972669751,
    lng: 39.19802542414275
  },
  {
    id: "spb",
    name: "Санкт-Петербург",
    addresses: ["ул. Звенигородская 1,к 2"],
    phone: "+7(812)320-20-81",
    lng: 59.922489005165744,
    lat:30.335532818259914
  },
];

export const recaptchaKey = '6LfJ-XIdAAAAAPd5UqVVl6VYODp-Uysy7rMHO24j'
